/* Localized versions of Info.plist keys */

CFBundleName = "Economode & Toner Density";
CFBundleGetInfoString = "Economode & Toner Density plugin, © Copyright 2005-2017 HP Development Company, L.P.";
